/* '640x480' */
"%.0fx%.0f" = "%1$.0fx%2$.0f";

/* 'image1.jpg' & 'image2.jpg' */
"%@ & %@" = "%1$@ & %2$@";

/* 'image.jpg - 1/10' */
"%@ — %u/%u" = "%1$@ — %2$u/%3$u";

/* Save status (name, this file, remaining files, '...') */
"%@, %u/%u%C" = "%1$@, %2$u/%3$u%4$C";

/* '20 items, 10 images' */
"%u %@, %u %@" = "%1$u %2$@, %3$u %4$@";

/* Actual size toolbar item */
"Actual Size" = "Actual Size";

/* File exists dialog button title
   Move to trash dialog button title */
"Cancel" = "Cancel";

/* Inspector label */
"Color Model" = "Color Model";

/* Move to trash dialog message */
"Could Not Move To Trash" = "Could Not Move To Trash";

/* Move to trash dialog button title */
"Delete" = "Delete";

/* Move to trash dialog description */
"Do you want to delete “%@” immediately?" = "Do you want to delete “%@” immediately?";

/* File exists dialog title */
"File Exists" = "File Exists";

/* Inspector label */
"File Name" = "File Name";

/* Inspector label */
"File Size" = "File Size";

/* Menu item title */
"Hide Status Bar" = "Hide Status Bar";

/* 'image' singular */
"image" = "image";

/* Inspector label */
"Image DPI" = "Image DPI";

/* Inspector label */
"Image Size" = "Image Size";

/* 'image' plural */
"images" = "images";

/* Inspector toolbar item
   Inspector */
"Inspector" = "Inspector";

/* 'item' singular */
"item" = "item";

/* 'item' plural */
"items" = "items";

/* Move to trash toolbar item */
"Move To Trash" = "Move To Trash";

/* File exists dialog button title */
"Overwrite" = "Overwrite";

/* File exists dialog button title */
"Overwrite All" = "Overwrite All";

/* Parent toolbar item */
"Parent" = "Parent";

/* Inspector label */
"Profile Name" = "Profile Name";

/* Reload toolbar item */
"Reload" = "Reload";

/* Reveal in Finder toolbar item */
"Reveal In Finder" = "Reveal In Finder";

/* Rotate left toolbar item */
"Rotate Left" = "Rotate Left";

/* Rotate right toolbar item */
"Rotate Right" = "Rotate Right";

/* 'rotated by 90deg' */
"rotated by %.0f°" = "rotated by %.0f°";

/* Scale to fit toolbar item */
"Scale To Fit" = "Scale To Fit";

/* 'scaled to 50%' */
"scaled to %.0f%%" = "scaled to %.0f%%";

/* 'Screen 1, 1024x768' */
"Screen %u, %.0fx%.0f" = "Screen %1$u, %2$.0fx%3$.0f";

/* External editor dialog button title
   Save panel button */
"Select" = "Select";

/* Save panel title */
"Select Directory" = "Select Directory";

/* External editor dialog title */
"Select Editor" = "Select Editor";

/* Menu item title */
"Show Status Bar" = "Show Status Bar";

/* Slideshow toolbar item */
"Slideshow" = "Slideshow";

/* Stretch to fit toolbar item */
"Stretch To Fit" = "Stretch To Fit";

/* File exists dialog description */
"The file “%@” already exists. Overwrite?" = "The file “%@” already exists. Overwrite?";

/* Spotlight query (query) */
"“%@”" = "“%@”";

